"Volume" = "ボリューム"; 
"Waveform" = "波形"; 
"Morph" = "モーフィング"; 
"Morph Envelope" = "モーフィングエンベロープ"; 
"Cutoff Type" = "カットオフの種類"; 
"Cutoff" = "カットオフ"; 
"Resonance" = "レゾナンス"; 
"Cutoff Envelope" = "カットオフ エンベロープ"; 
"Cutoff Attack" = "カットオフのアタック"; 
"Attack" = "アタック"; 
"Decay" = "ディケイ"; 
"Sustain" = "サステイン"; 
"Release" = "リリース"; 
